{
	"description": "<p>Bang! — это игра про дикий запад, в которой бандиты охотятся за шерифом, простые жители помогают шерифу, а предатель пытается убить всех.</p><p>В начале игры Bang! игроки получают случайную карту роли. Шериф раскрывает себя, а все остальные игроки сохраняют свои роли в секрете. Затем игроки получают по карте персонажа, каждая из которых имеет свою способность, и количество карт действий, равное числу жизней.</p><p>В начале хода игрок берёт две карты из колоды и играет любое количество карт действий, но есть два ограничения: можно сыграть только одну карту «Бах!» и нельзя сыграть две одинаковые карты. После этого игрок сбрасывает карты, превышающие лимит, равный количеству оставшихся жизней.</p><p>Карта «Бах!» — это основной способ уменьшения жизней у других игроков. Чтобы сыграть карту на какого-то игрока нужно определить, способно ли оружие стрелять на такое расстояние. Расстоянием между игроками считается наименьшее число ходов между ними. В начале игры все игроки вооружены кольтами 45-го калибра, способного стрелять на расстояние 1. В ответ на карту «Бах!» игрок может немедленно сыграть карту «Мимо!», чтобы предотвратить попадание. Если он этого не делает, то теряет одну жизнь. Жизни можно восстанавливать картой «Пиво!».</p><p>Игра Bang! заканчивается, когда убит шериф или мертвы все бандиты и предатель. В первом случае, если выжил только предатель, то он побеждает, иначе побеждают бандиты. Во втором случае побеждают шериф и жители.</p><p>Среди множества вариантов подсчёта очков, существует официальная система начисления очков на турнирах, когда играется число игр, равное числу игроков, причём роль шерифа передаётся по кругу.</p>",
	"id": "bang",
	"ruName": "Бэнг! (Бах!)",
	"enName": "Bang!",
	"link": "http://tesera.ru/game/bang/",
	"img": "http://tesera.ru/images/items/14902/1600x1200xsxy/photo.jpg",
	"imgs": [
		"http://tesera.ru/images/items/14902/1600x1200xsxy/photo.jpg",
		"http://tesera.ru/images/items/5719/1600x1200xsxy/photo.jpg",
		"http://tesera.ru/images/items/14905/1600x1200xsxy/photo.jpg",
		"http://tesera.ru/images/items/14909/1600x1200xsxy/photo.jpg"
	],
	"year": "2002",
	"gamersMin": 3,
	"gamersMax": 9,
	"howManyTimes": 50,
	"time": 25,
	"ruleslink": "http://tesera.ru/images/items/5694/Bang!_rules_rus_1.5.pdf"
}